Repository: nik-deyk/OldCode
Catalog: telegram-bot-wireguard/trans/*/LC_MESSAGES/messages.po
Languages: ru

source: Run /help to ask help; Run /config to get config.
ru: Выполните /help, чтобы получить помощь; Выполните /config, чтобы получить конфигурационный файл.

source: Run /help to ask help; Run /token to pass your access token; Run /config to get config.
ru: Выполните /help, чтобы получить помощь; Выполните /token чтобы предоставить токен доступа; Выполните /config, чтобы получить конфигурационный файл.

source: Settings menu
ru: Меню настроек

source: Change language
ru: Выберете язык

source: « Back
ru: « Обратно

source: Select your language:
ru: Выберете свой язык:

source: Language was changed to
ru: Язык был изменён на

source: You do not need to pass token since you have already one: %s
ru: Вам не надо предоставлять токен, посколку вы уже ввели один: %s

source: Please, give me your token
ru: Пожалуйста, введите токен

source: Sorry, server error occurred: %s.
ru: Простите, произошла ощибка сервера: %s

source: Please, pass you /token firstly.
ru: Пожалуйста, предоставьте сначала ваш токен: /token.

source: Sorry, command not recognized :( Try /help
ru: Простите, введённая команда не была распознана :( Попробуйте /help

source: Activation successful! Go and get your /config!
ru: Активация успешна! Теперь вы можете получить свой файл: /config!

source: Sorry, this token is already activated :( Try another one?
ru: Простите, этот токен уже активирован :( Хотите попробовать другой?

source: Token not found : '%s'
ru: Токен не был найден : '%s'

source: Sorry, you was banned. Ask @velikiy_prikalel for details.
ru: Простите, но вы забанены. За подробностями обращайтесь к @velikiy_prikalel.
